@extends('layouts.app')


@section('content')
    <div class="row">
        <div class="col-sm-6">
            <div style="padding-left: 7%">
    <h3>Информация</h3>
    Football ARENA VELD е изградена върху площ от 7000 кв.м. и се намира в сърцето на Спортен Комплекс Пловдив-Гребна база.
    <br>
    Разполага с шест игрища за минифутбол - Футбол 5,както и с две по-големи игрища за Футбол 7 и Футбол 9.
    <br>
    Настилката е от изкуствена тревно покритие,последно поколение-SOCCER DIAMONDBLADE,създаващо комфорт и удоволствие по време на играта.
    <br>
    За удобство на посететелите в по-късните часове е изградена осветителна система.
    <br>
    На разположение на клиентите ни са и три отделни съблекални,както и обособен паркинг в непосредствена близост.

            </div>

        </div>
        <div class="col-sm-6">
            <div style="padding-left: 7%">
            <h3>Правилник</h3>
            <ul>
                <li>Не се допускат играчи с метални, пластмасови или гумени бутони по-дълги от 5 мм.</li>
                <li>За начало на срещата се счита резервираният час.</li>
                <li>Среща е с времетраене един астрономически час.</li>
            </ul>
                </div>
        </div>

    </div>
    <div class="row">
        <div class="col-sm-6">
            <div style="padding-left: 7%">
            <h3>Цена</h3>
            Игрище футбол 5 : 60 лв.
            <br>
            Игрище футбол 7 : 90 лв.
            <br>
            Игрище футбол 9 : 120 лв.
                </div>
        </div>
        <div class="col-sm-6"></div>
    </div>
@endsection